# login = 'Muntyanu2017@gmail.com'
# passwd = 'muntyanu123'

login = 'lohego8822@iucake.com'
passwd = 'ьщерукагслук1488'

quequer = '6028297003:AAHj6ERWi0andx5zuZlsDJGQ0FKJ-gvc04Y'

login_url = 'https://accounts.reservio.com/login'


months = {
    1 : "Январь",
    2 : "Февраль",
    3 : "Март",
    4 : "Апрель",
    5 : "Май",
    6 : "Июнь",
    7 : "Июль",
    8 : "Август",
    9 : "Сентябрь",
    10 : "Октябрь",
    11 : "Ноябрь",
    12 : "Декабрь",
}

monthToDigit = {
    "Декабрь" : "12",
    "Ноябрь" : '11', 
    "Октябрь" : '10', 
    "Сентябрь" : '09', 
    "Август" : '08', 
    "Июль" : '07', 
    "Июнь" : '06', 
    "Май" : '05', 
    "Апрель" : '04', 
    "Март" : '03', 
    "Февраль" : '02', 
    "Январь" : '01',
}